
/* Class = "NSWindow"; title = "Video Tuner"; ObjectID = "1"; */
"1.title" = "Video Tuner";

/* Class = "NSTextFieldCell"; title = "Ljusstyrka:"; ObjectID = "15"; */
"15.title" = "Ljusstyrka:";

/* Class = "NSTextFieldCell"; title = "Mättnad:"; ObjectID = "26"; */
"26.title" = "Mättnad:";

/* Class = "NSTextFieldCell"; title = "Kontrast:"; ObjectID = "34"; */
"34.title" = "Kontrast:";

/* Class = "NSTextFieldCell"; title = "NR:"; ObjectID = "43"; */
"43.title" = "NR:";

/* Class = "NSTextFieldCell"; title = "Skärpa:"; ObjectID = "51"; */
"51.title" = "Skärpa:";

/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSButtonCell"; title = "Återställ"; ObjectID = "71"; */
"71.title" = "Återställ";

/* Class = "NSTextFieldCell"; title = "Gamma:"; ObjectID = "79"; */
"79.title" = "Gamma:";

/* Class = "NSTextFieldCell"; title = "Nyans:"; ObjectID = "135"; */
"135.title" = "Nyans:";
